{
    "poemlist":[

        {
            "title": "বন্ধু রহো",
            "date": "৩০/৭/২১",
            "desc": "জীবনরূপী নৌকার মাঝি হওয়ার আর্জি জানিয়ে কবি পরম শক্তির কাছে প্রার্থনা করছেন। তাঁর সুরে সুর মিলিয়েই যেন কবির জীবন ভরে ওঠে। সুন্দরের সন্ধানে ছুটে চলা কবির মন যেন সেই পরম শক্তিকেই সারা পথে বন্ধু হিসেবে পেতে চায়।"
        },
        {
            "title": "ফিরতে চাওয়া",
            "date": "৬/১০/২০",
            "desc": "ছোটবেলার মনের সাথে কবির কথা চলে অবিরত। ছোটবেলার মন কবিকে হাতছানি দিয়ে ডাকে ,বলে চল আবার সেই সময় ফিরে যাই। সাংসারিক নানা দায়িত্বে জড়িয়ে থাকা কবির মন ভয় পায় পাছে কর্তব্যে না কোনো গাফিলতি হয়ে যায়। তাই সে মনে মনেই পাড়ি জমায় সেই ছোটবেলার ফেলে আসা দিনের।"
        },
        {
            "title": "শুনতে পাচ্ছো",
            "date": "১০/১০/২০",
            "desc": "সময়ের গতি রোধ করার ক্ষমতা আমাদের কারো নেই, তবু কবি  সময়ের কাছে আস্তে  চলার অনুরোধ রাখছেন। কারন কবি মনে করছেন তার সময় বুঝি ফুরিয়ে আসছে। এই পৃথিবীর নানা কিছু এখনো তার দেখা হয় নি শোনা হয় নি, বলা হয়নি অনেক কথা!"
        },
        {
            "title": "খোঁজ",
            "date": "২/৩/২১",
            "desc": "জীবনের অনেকটা পথ পেরিয়ে এসে আজো আকাশের তারা, সঙ্গীতের মূর্ছনা  আগের মতই দোলা দেয় কবির প্রানে। দ্রুত ফুরিয়ে যাওয়া সময় কে আঁকড়ে ধরতে ইচ্ছে হয়। অজানা প্রশ্নের উত্তর খোঁজার চেষ্টা চলে অবিরত। কবির একান্ত ইচ্ছা সুন্দর যেন আজীবন তাকে ঘিরে থাকে।"
        },
        {
            "title": "দুর্ভেদ্য",
            "date": "২৬/৫/২১",
            "desc": "জীবনের লম্বা সফরে প্রতিটি মানুষই কোন না কোন সময় নিজের মুখোমুখি হয়ে দেখে সে আদতে একা, নিঃসঙ্গ। বহমান সময় প্রতিনিয়ত পটভূমি বদলানোর খেলায় মাতে। মনের গভীরে অদৃশ্য এক প্রাচীর তার উপস্থিতি জানান দেওয়ার চেষ্টা চালায়। কবি মনে করেন তবুও এগিয়ে যেতে হবে আগামীর সন্ধানে।"
        },
        {
            "title": "স্তব্ধ সময়",
            "date": "১৮/৬/২১",
            "desc": "গাঢ় অন্ধকারে বসে কবি নিস্তব্ধতাকে উপভোগ করছেন। পুরনো পাতা ঝরে নতুন পাতার আগমনের যে নিত্য খেলা চলে প্রকৃতি জুড়ে তার সাথে জীবনের মিল খুঁজে পান কবি। জীবনের নানা ওঠা - পড়ায়, জন্ম- মৃত্যুতে  যে ছন্দ প্রতিনিয়ত চলে কবি তাকে সাদরে গ্রহণ করতে  চান।"
        },
        {
            "title": "ক্ষমতার অলিন্দে",
            "date": "২২/৪/২১",
            "desc": "রাষ্ট্রশক্তি ক্ষমতার দম্ভে মেতে আছে। সে জানতেও পারে না প্রবল বিরোধী কন্ঠস্বর একজোট হচ্ছে অন্ধকারের আড়ালে। ক্ষমতার আলোর ঝলকানি ভুলিয়ে দেয় অন্ধকারের দিকে ফিরে দেখতে। কবি ক্ষমতার শীর্ষে থাকা রাষ্ট্রশক্তিকে অনুরোধ করে একবার নিচে তাকিয়ে দেখতে তবেই বোঝা যাবে ওই সাময়িক দম্ভ আসলে কত অসহায়।"
        },
        {
            "title": "আশ্রয়",
            "date": "১৬/৩/২১",
            "desc": "প্রাকৃতিক ঝড় বৃষ্টির রূপকে কবি তাঁর জীবনের এক গভীর উপলব্ধির কথা ব্যাক্ত করেছেন এই কবিতায়। শীর্ণকায় বৃক্ষ, প্রায় শুকিয়ে যাওয়া নদী আর সমাজের অসাম্যের শিকার বুভুক্ষু বঞ্চিত মানুষ একহয়ে গেছে কবির দৃষ্টিতে। তবু কবি আশাবাদী এ বিভেদ একদিন ঘুচবে। সাম্যবাদের জয় হবেই, শুধু সময়ের অপেক্ষা।"
        },
        {
            "title": "আবেদন",
            "date": "২/৫/২১",
            "desc": "কোভিড প্যান্ডেমিকে পৃথিবী আজ বিধ্বস্ত কবির নরম মন আজ ক্ষতবিক্ষত। নিকট আত্মীয় স্বজন বন্ধু-বান্ধব অল্প চেনা কিংবা সম্পূর্ণ অপরিচিত বিশ্ব জুড়ে বহু মানুষ এই মরণব্যাধির গ্রাসে আজ মৃত। কবি তাই সবাইকে আহবান করছেন একজোট হয়ে এ লড়াইয়ে শামিল হতে। ভালোবাসা এবং বন্ধুত্বপূর্ণ সহযোগিতাই পারে এই ব্যাধির হাত থেকে পৃথিবীকে বাঁচাতে। কবি আশাবাদী পৃথিবী আবার নিজের ছন্দ সুস্থতা ফিরে পাবে।"
        },
        {
            "title": "বাঁচার লড়াই",
            "date": "২১/৭/২০",
            "desc": "কবি ইচ্ছা শক্তির উপর ভরসা রাখতে চান। সারা বিশ্বজুড়ে মৃত্যু মিছিল। কেউ জানে না কবে এই মরণব্যাধির হাত থেকে এই পৃথিবী রক্ষা পাবে। কবি তাই সবার কাছে অনুরোধ রাখছেন এই অসম লড়াই লড়ার জন্য ইচ্ছাশক্তি খুব জরুরী। প্রতিজ্ঞা করতে হবে এ লড়াই জেতার জন্য।"
        },
        {
            "title": "একা রাত",
            "date": "১৩/৮/২১",
            "desc": "Not Available"
        },
        {
            "title": "কাছিম",
            "date": "১২/৮/২১",
            "desc": "Not Available"
        }
        
    ]
}
